<template>
  <div class="content">
    <h1>美军抵近侦查！055驱逐舰在黄海演练封锁海峡要道，原因曝光</h1>
    <p>环球网昨晚（12月8日）报道显示，中国海军055型驱逐舰最近在黄海水域进行反潜、海峡要道封锁等实战课目演习。</p>
    <p>文章披露，该演习引起美国军方注意。连续两天，美军派出海军P-8A反潜巡逻机、空军RC-135S导弹监视机抵近055驱逐舰演习区域侦查。</p>
    <p>
      <img class="content-picture" src="~images/homeImg/newsImg/5-1.jpg" />
    </p>
    <p>
      <strong>探索反潜战法</strong>
    </p>
    <p>先来看看055连续几天的演训活动都进行了哪些演习。</p>
    <p>根据央视军事报道，近日，055型驱逐舰南昌舰在黄海某海域进行连续四昼夜的反潜演练，舰机联合反潜、海峡要道封锁、编队输送护航等实战课目相继展开，检验了装备的反潜作战水平。</p>
    <p>
      <img class="content-picture" src="~images/homeImg/newsImg/5-2.jpg" />
    </p>
    <p>环球网文章指出，接到敌潜艇活动通报后，南昌舰“由训转战”，展开战术机动，并派舰载直升机奔赴指定海域，在疑似潜艇活动区展开搜索，随后布放声呐搜潜。海军某驱逐舰支队业务长王家秘告诉记者，南昌舰结合自身装备性能，利用现有声呐探测手段进行优势互补，从而可以简化装备使用条件，听测距离更远，覆盖更广扇面。</p>
    <p>此次训练海域渔船较多，对舰艇声呐辨别潜艇造成干扰，南昌舰运用水声数据处理应用系统，精准判别潜艇噪音。发现目标后，南昌舰发现并锁定目标潜艇。南昌舰装载试验了战术体系装备，可以快速响应，广域反潜，满足高速巡航、长时续航反潜条件。有效检验了新质作战力量的作战效能，完善了水面舰艇反潜体系的战术战法。</p>
    <p>环球网就此发布视频点评特意提到，此次演习突出了南昌舰在反潜作战中的指挥作用，演习探索了南昌舰反潜作战战法。</p>
    <p>
      <strong>055强在哪里？</strong>
    </p>
    <p>资料显示，055型驱逐舰是中国海军新一代大型驱逐舰，排水量超过一万吨，配备导弹垂直发射系统，具有较强的防空、反舰、反潜、对陆打击能力。首舰南昌舰在2020年1月入列。</p>
    <p>
      <img class="content-picture" src="~images/homeImg/newsImg/5-3.jpg" />
    </p>
    <p>
      <strong>在反潜和封锁海峡要道任务中，055大型驱逐舰具备哪些优势？</strong>
    </p>
    <p>军事评论员宋忠平向政知道（微信ID：upolitics）介绍称，其实上述两项任务有很大程度上是交叉的，因为在封锁海峡要道过程中，聚焦的敌方主要威胁正是游弋在海洋深处的潜艇。</p>
    <p>宋忠平表示，055大驱不论是在反潜还是在防空等能力上，都堪称解放军最强战舰。055大驱得益于本身吨位大，舰上携载的反潜装备量多质优、功率大、种类齐全，不论是单舰反潜还是立体反潜体系的打造，能力都非常强大。同时，在体系反潜作战中，055依靠强大的态势感知能力，还可以完美承担指挥作战的旗舰角色。</p>
    <p>“通过战舰自带的反潜设备、反潜武器，以及搭配舰载机、舰载直升机所形成的广域搜潜、反潜能力，以055大驱为核心的作战体系具备封锁海峡要道的能力。当然，对于敌方水面舰艇、作战飞机等装备的搜索、攻击能力，055大驱同样不在话下。”宋忠平补充称，055大驱的续航时间也很长，这对封锁海峡要道任务同样重要。</p>
    <p>
      <strong>为何选在黄海？</strong>
    </p>
    <p>
      <strong>南昌舰缘何选在黄海进行重要演习？</strong>
    </p>
    <p>宋忠平还解读称，055大驱首舰南昌舰隶属北部战区，北部战区海军力量主要守卫渤海黄海海域。他直言，前述海区面临着封锁海峡要道的紧迫战训需求。</p>
    <p>
      <img class="content-picture" src="~images/homeImg/newsImg/5-4.jpg" />
    </p>
    <p>宋忠平强调，黄海附近的对马海峡，同样是域外军事力量抵近我国沿海的战略要道。由于对马海峡宽度较窄、055大驱的反潜能力较强，一艘055大驱便可以担负在对马海峡海域搜潜、反潜的任务。</p>
  </div>
</template>

<script>
export default {

}
</script>

<style scoped>
.content {
  width: 80%;
  margin-left: 130px;
  font-size: 18px;
  line-height: normal;
}
.content-picture {
  display: block;
  margin: auto;
  padding: 30px;
}
</style>