<template>
  <div class="about">
    <div class="content">
    <h1>冷冷冷！新一轮冷空气发力 我国偏暖格局将被打破 多地降幅超10℃</h1>
    <p>中国天气网讯 12月9日夜间至12日，新一轮冷空气将陆续影响我国大部，局地累计降温超16℃，前期大幅偏暖的格局将被扭转，气温降至正常水平或略偏低；同时西北地区东部、西南地区东部至黄淮、江淮、江南北部一带降水增多，雨雪加冷空气双重打压下，多地气温将刷新今冬以来新低。</p>
    <p>
      <strong>冷空气范围广降温猛 扭转前期偏暖格局</strong>
    </p>
    <p>12月8日，新一轮冷空气已开始影响新疆，大风降温以及降雪天气齐袭，阿勒泰、塔城、伊犁局地降下大雪。12月9日降雪继续并有所增强，新疆西北部及沿天山地区有大雪，局地暴雪，且伴有4至5级偏北风，新疆山口地区风力8～9级，阵风10～11级。</p>
    <p>
      <img class="content-picture" src="~images/homeImg/newsImg/1-1.jpg" />
      <i class="desc">12月9日新疆新源县现降雪。（图/程凤丽）</i>
    </p>
    <p>中国天气网气象分析师张娟介绍，这股冷空气影响范围广，并且由于北方大部前期升温明显，因此带来的降温幅度大。10日至12日，冷空气继续东移南下影响我国大部地区，降幅普遍4至8℃并伴有4至5级偏北风，其中新疆北部、内蒙古中东部、吉林、黑龙江等地降温幅度有10～14℃，局地可超过16℃，13日早晨最低气温0℃线将推进至湖北北部至苏皖中部一带。西北、黄淮、长江中下游等地气温将会出现立冬以来最低值，兰州的最低气温将会首次跌至-10℃，乌鲁木齐会跌至-15℃。</p>
    <p>
      <img class="content-picture" src="~images/homeImg/newsImg/1-2.jpg" />
    </p>
    <p>这次降温过后，大部地区的气温都将由之前明显偏高降至正常或略偏低的水平，尤其是出现雨雪的西北、江汉、江淮等地气温还将刷新入冬后的新低。张娟分析，冷空气到来前我国多地天气暖如11月，降温过后，西北地区气温短暂转偏低，中东部地区大多能暂时回归正常。比如武汉12月9的最高气温17℃，12月10日18℃，比常年同期高出5℃左右，12日降至11℃，这是今年立冬以来最高气温的最低值，但是依然要比常年平均水平10.5℃略微高一点。</p>
    <p>江南多地在冷空气到达之前受高压脊影响气温还将上升，南昌甚至连续三天（9日至11日）最高温达20至21℃，暖如11月上旬，之后气温下降，最低时降至9℃，比常年水平略低，偏低的时间很短，后期很快又将回升。</p>
    <p>而这次降温过程中，降温最明显的还数东北，降幅基本都是10℃起步，部分地区将超15℃，像是长春今早最低气温1.2℃，但13日将降至-14℃，累积降幅超15℃。此次冷空气降温猛，当地公众需及时添加衣物，注意防寒保暖。</p>
    <p>
      <strong>两轮雨雪过程接力 黑龙江甘肃等局地有大到暴雪</strong>
    </p>
    <p>受冷空气影响，从12月9日往后三天，我国将会有两轮雨雪过程，一轮是目前正在进行中，雨雪将推进到东北地区的过程，12月10日趋于结束。另一轮则是12月9日从新疆发展起来，12月10日扩展至西北地区东部、华北南部、江淮一带。</p>
    <p>中央气象台预计，9日夜间至11日白天，新疆北部、内蒙古东部、东北地区中北部及青藏高原东部、西北地区东南部、山西中南部等地有小到中雪（或雨夹雪），其中黑龙江中部、甘肃南部、宁夏南部、陕西中部及秦岭山区、山西南部等地的部分地区有大雪，局地有暴雪。西南地区东部、黄淮西部及江南西部等地有小到中雨。</p>
    <p>
      <img class="content-picture" src="~images/homeImg/newsImg/1-3.jpg" />
    </p>
    <p>不过要特别提醒的是，在冷空气到来之前，湿度条件较好，12月9日、10日两天北京、天津、河北、山东、安徽、江苏、浙江等地部分地区有雾或霾，局地有能见度不足200米的强浓雾，雾霾混杂，能见度差，上述地区需防范对交通出行的影响。</p>
    <p>张娟提示，新疆北部地区需关注降雪、大风、降温天气对交通运输、能源供应、畜牧业等的不利影响；甘肃、宁夏、陕西、山西、内蒙古、黑龙江等地还需防范道路湿滑、积雪结冰等对交通出行的不利影响。</p>
  </div>
  </div>
</template>

<script>
export default {
  updated() {
  },
}
</script>

<style scoped>
.content{
  width: 80%;
  height: 100%;
  margin-left: 130px;
  font-size: 18px;
  line-height: normal;
}
.content-picture{
  display: block;
  margin: auto;
  padding: 30px;
}
</style>