<template>
  <div class="content">
    <h1>陕西一交警中队指导员多次丢弃醉驾者血样、伪造检测报告被起诉</h1>
    <p>41岁的李磊（化名）当上了汉滨分局交通管理大队某交警中队指导员，2018年7月底，他开始主持该中队日常工作。</p>
    <p>在此后的两年多时间里，李磊利用职务之便，指使下属采取重复检测、伪造检测报告单、毁灭血样及放弃调查职责的手段，将杨某某等四人醉驾刑事案件改为饮酒驾驶行政案件，并以此收受钱财。</p>
    <p>近日，中国检察网公布了这份涉嫌滥用职权罪的起诉书。</p>
    <p>
      <img class="content-picture" src="~images/homeImg/newsImg/4-1.jpg" />
    </p>
    <p>李磊第一次滥用职权是在2020年10月6日晚。杨某某酒后驾驶摩托车逆行与钱营驾驶的出租车发生碰撞，后杨某某被送往安康市人民医院救治。交警对杨某某进行呼出气体酒精含量检测，其酒精含量为148mg/100ml，并对其进行了血样抽取、封存，存放在事故中队办公室的冰箱中。</p>
    <p>当晚，杨某某的同事们得知其涉嫌醉酒驾驶机动车后，为使其免受刑事处罚，便通过中间人联系李某乙帮忙处理杨某某醉驾案，李某乙遂联系李磊希望对杨某某从轻处罚。次日上午，李某乙前往李磊办公室将其收取杨某某同事筹措的3万元钱送给李磊1.5万元。</p>
    <p>嗣后，李磊便安排三名民警到安康市人民医院对杨某某进行第二次呼出气体酒精含量检测，后又赶往杨某某病房，指使民警在检测前，将杨某某第二次呼出气体酒精含量检测的时间修改为事发当晚第一次检测后4分钟，并指使另一民警在检测值为65mg/100ml的检测报告单上填写了杨某某信息。</p>
    <p>10月9日上午，李磊拿到此前杨某某的血样，将其丢弃。2个月后，汉滨公安分局交通警察大队以65mg/100ml酒精含量检测值为依据，认定杨某某为饮酒驾驶，对其作出罚款1500元的行政处罚决定。</p>
    <p>10月17日，李磊得知其被网上举报后，遂电话联系李某乙向其退还了1.5万元，并要求李某乙隐瞒向其送钱的事实。李磊被抓后，李某乙将3万元退还给杨某某。</p>
    <p>同月，李磊再次滥用职权帮人逃脱醉酒驾驶的惩罚。24日晚，该交警中队正开展交通违法检查，驾驶小型汽车的邹某某拒不配合呼出气体酒精含量检测，并拨打110报警投诉交警暴力执法，执勤交警向李磊汇报后，将邹某某带至安康市人民医院进行血样抽取并封存，后将其带至交警中队进行呼出气体酒精含量检测，检测值为99mg/100ml。</p>
    <p>次日，为使邹某某撤回对交警暴力执法的投诉，李磊利用职务便利，将他人呼出气体酒精含量检测报告单打印后，安排民警在此检测报告单上填写了邹某某的个人信息，伪造了邹某某酒精含量58mg/100ml的检测报告。后李磊将其血样、真实的呼出气体酒精含量检测报告单丢弃。</p>
    <p>仅过九天，李磊带队开展交通违法检查时，王某丙因涉嫌饮酒驾驶被民警现场查处，因其拒绝配合呼出气体酒精含量检测，李磊安排民警将王某丙带至安康市人民医院抽取血样。当晚，李磊安排民警调取王某丙所驾车辆通行轨迹监控视频进行比对未果。</p>
    <p>李磊未安排民警对现场查处王某丙时车内其他人员进行调查，也未采取其他侦查措施，在没有排除王某丙饮酒驾驶嫌疑的情况下，擅自决定将王某丙的血样丢弃，致使该案至今无法处理。</p>
    <p>11月12日晚，江北交警中队在辖区安旬路口北开展执法检查，对驾驶小型汽车的艾某甲进行呼出气体酒精含量检测，检测值为99mg/100ml。执勤交警向李磊汇报后将艾某甲带至安康市人民医院抽取血样并封存。</p>
    <p>艾某甲通过中间人联系李磊请其帮忙。为使艾某甲免受刑事处罚，当日晚，李磊将当晚查处的他人呼出气体酒精含量检测报告单打印后，指使民警使用该报告单在交警中队办案区对艾某甲进行拍照，并安排人在该检测报告单上填写了艾某甲的个人信息，伪造了艾某甲酒精含量54mg/100ml的检测报告。</p>
    <p>次月，汉滨公安分局交警大队以54mg/100ml酒精含量检测值为依据，认定艾某甲为饮酒驾驶，对其作出罚款1000元、扣除12分及暂扣机动车驾驶证6个月的行政处罚决定。</p>
    <p>2020年12月17日，红网论坛匿名举报李磊利用职权便利，滥用职权，将杨某某等四人醉驾刑事案件改为饮酒驾驶行政案件，引起网络舆情。</p>
    <p>陕西省岚皋县人民检察院认为，被告人李磊身为交通违法检查部门的负责人，明知杨某某、邹某某、王某丙、艾某甲涉嫌危险驾驶犯罪或酒驾，利用职务之便，指使下属采取重复检测、伪造检测报告单、毁灭血样及放弃调查职责的手段，故意使有犯罪事实的嫌疑人不被法律追究，严重损害了司法公信力，造成恶劣社会影响，其行为触犯了《中华人民共和国刑法》第三百九十七条之规定，犯罪事实清楚，证据确实、充分，应当以滥用职权罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十六条的规定，提起公诉，请依法判处。</p>
  </div>
</template>

<script>
export default {

}
</script>

<style scoped>
.content {
  width: 80%;
  margin-left: 130px;
  font-size: 18px;
  line-height: normal;
}
.content-picture {
  display: block;
  margin: auto;
  padding: 30px;
}
</style>