<template>
  <div class="content">
    <h1>立陶宛外长正式提交辞呈，任职期间在台湾等问题上不断挑衅中国</h1>
    <p>【环球网报道】美国彭博社消息，立陶宛外交部长兰茨贝尔吉斯12月10日已正式提交辞呈。此前有批评声称，在美国等国针对多家白俄罗斯企业实施的制裁后，立陶宛未能阻止白俄罗斯钾肥运输。</p>
    <p>
      <img class="content-picture" src="~images/homeImg/swiperImg/3-1.jpg" />
    </p>
    <p>报道说，兰茨贝尔吉斯的发言人库里埃斯涅内称，兰茨贝尔吉斯10日向立陶宛总理正式提交辞呈。目前还不清楚立陶宛总理是否会接受这一提议。此外，该国交通部长也暗示他可能辞职。</p>
    <p>
      <img class="content-picture" src="~images/homeImg/swiperImg/3-2.jpg" />
    </p>
    <p>此前就有报道称，兰茨贝尔吉斯打算辞去立陶宛外长职务。综合俄罗斯塔斯社、俄新社等媒体报道，美国对白俄罗斯钾肥公司等企业采取的制裁措施于本月8日生效。而白俄罗斯钾肥公司此前曾同立陶宛国有企业——立陶宛国家铁路公司签署了合作合同，立陶宛国内就本国公司是否应该停止与该公司合作存在分歧。兰茨贝尔吉斯当地时间9日称，一旦确认白俄罗斯钾肥公司按照合同向立方完成支付预付款，他本人打算辞职。</p>
    <p>虽然兰茨贝尔吉斯辞职的直接原因与中国没有关系，但在他当外长期间，立陶宛在台湾等问题上不断挑衅中国，导致中立关系急剧恶化。 11月18日，立陶宛不顾中方严正抗议和反复交涉，允许台湾当局设立“驻立陶宛台湾代表处”。此举公然在国际上制造“一中一台”，背弃立方在两国建交公报中所作政治承诺，损害中国主权和领土完整，粗暴干涉中国内政。中方对此表示强烈不满和严正抗议，决定将中立两国外交关系降为代办级。</p>
  </div>
</template>

<script>
export default {

}
</script>

<style scoped>
.content {
  width: 80%;
  margin-left: 130px;
  font-size: 18px;
  line-height: normal;
}
.content-picture {
  display: block;
  margin: auto;
  padding: 30px;
}
</style>